<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset = "UTF-8">
    <title>이용 규칙</title>
</head>
<body>
    <h2>0. 사이트 이용약관 준수를 합시다.</h2>

    <h2>1. 게시물 등록시 아래 규칙을 준수합니다.</h2>
    <p>(1) 대리구매 방식으로는 거래 하실 수 없습니다.</p>
    <p>(2) 시세보다 비싸다는 댓글, 판매가격보다 싼 물품의 링크 등 불필요한 가격시비를 하지 않습니다.</p>

    <h2>2. 아래의 상품은 관련법에 의하여 거래가 금지됩니다.</h2>
    <ul>
        <li>군용품</li>
        <li>알콜 1도이상의 주류</li>
        <li>담배류 (니코틴 함유 전자담배류 액상 등 유사담배 포함)</li>
        <li>전문 의약품 및 의료기기 (시중 약국에서 구입할 수 있는 품목은 가능)</li>
        <li>건강기능식품</li>
        <li>성인용품</li>
        <li>허위 또는 과장 광고한 모든 물품</li>
    </ul>
    
    <h2>아래의 상품은 거래사고 발생 가능성이 높습니다.</h2>
    <h2>(법적 책임 발생시 저희와는 무관하오니 주의를 하여 거래를 해주시기 바랍니다.)</h2>
    <ul>
        <li>온라인 게임 계정이나 아이템</li>
        <li>OTT등 서비스 계정 공유</li>
        <li>쿠폰류 (온*오프라인 포함)를 온라인으로 거래하는 경우</li>
    </ul>
</body>
</html>



    https://x86.co.kr/jungo/6594216


3. 아래의 상품은 거래사고 발생 가능성이 높습니다.
(법적 책임 발생시 저희와는 무관합니다.)

